import * as React from 'react';
import Grid from '@mui/material/Grid';

export default function Main() {
    return (
        <>
            <main>
                <Grid container spacing={5}>
                    <Grid item>
                        <p style={{textAlign: "justify"}}>
                            Повышение доверия частных инвесторов к совместным проектам с участием государственных
                            субъектов в публичных целях – одна из важных публичных задач. Открытость и понятность
                            административных процедур в рамках разных инвестиционных инструментов на всех уровнях
                            власти от федерального до муниципального оказывает влияние на рост инвестиционной
                            активности.
                        </p>
                        <p style={{textAlign: "justify"}}>
                            В действующем законодательстве установлены разные правовые инструменты взаимодействия
                            частных инвесторов и органов публичного управления в связи с инвестированием в сферы,
                            отнесенные к ведению органов публичного управления, однако выбор оптимальной модели с
                            точки зрения инвестора и одновременно достижения публичных задач органами управления
                            предполагает сопоставление правовых инструментов по разным основаниям.
                        </p>
                        <p style={{textAlign: "justify"}}>
                            Функционал ИАС «Интерактивный справочник инвестора в публичные сферы» позволит сравнивать
                            инструменты привлечения частных инвестиций по срокам, по количеству и содержанию
                            документов, необходимых для оформления сотрудничества, по преференциям, получаемым
                            инвестором в рамках сотрудничества с публичным субъектом, по системе публичного управления
                            в рамках моделей сотрудничества и другим критериям, позволяющим оценить привлекательность
                            инструментов для инвесторов.
                        </p>
                        <p style={{textAlign: "justify"}}>
                            ИАС снабжена также вспомогательными разделами: Глоссарий, карта размещения ИНТЦ, ОЭЗ,
                            ТОСЭР.
                        </p>
                        <p style={{textAlign: "justify"}}>
                            Использование данной ИАС может быть актуально для юридических и физических лиц,
                            заинтересованных в инвестировании в сферы, связанные с реализацией публичных задач, и
                            готовых к сотрудничеству с органами публичного управления, а также, для органов публичной
                            власти, в чью компетенцию входит развитие регионов, отраслей экономики или привлечение
                            инвестиций.
                        </p>
                        <p style={{textAlign: "justify"}}>
                            Данные, размещенные в ИАС, являются актуальными и могут использоваться в подготовке
                            аналитических материалов, в совершенствовании правового регулирования, оказании
                            консультационных и экспертных услуг инвесторам, органам публичной власти.
                        </p>
                    </Grid>
                </Grid>
            </main>
        </>
    );
}
