import * as React from 'react';
import Grid from '@mui/material/Grid';

export default function Main() {
    return (
        <>
            <main>
                <Grid container spacing={5}>
                    <Grid item>
                        <p style={{textAlign: "justify"}}>
                            Мы рады приветствовать инвесторов, представителей органов власти и других партнеров на странице Информационно-аналитической системы «Интерактивный справочник инвестора в публичные сферы» (далее - ИАС).
                        </p>
                        <p style={{textAlign: "justify"}}>
                            Повышение доверия частных инвесторов к совместным проектам с участием государственных и муниципальных субъектов в публичных целях – одна из важных задач эффективного развития российской экономики.
                        </p>
                        <p style={{textAlign: "justify"}}>
                            Открытость и понятность административных процедур в рамках разных инвестиционных инструментов на всех уровнях власти влияет на инвестиционную активность в национальной экономике.
                        </p>
                        <p style={{textAlign: "justify"}}>
                            Выбор оптимальной модели сотрудничества с точки зрения инвестора и одновременно достижения публичных задач органами управления предполагает сопоставление правовых инструментов по разным основаниям.
                        </p>
                        <p style={{textAlign: "justify"}}>
                            В ИАС отражены разделы, посвященные следующим установленным государством инструментам привлечения частных инвестиций для создания новых производств, объектов и (или) их реконструкцию в сферах, отнесенных к публичному управлению:
                        </p>
                        <ul>
                            <li>
                                Концессионным соглашениям,
                            </li>
                            <li>
                                Соглашениям о государственно - частном партнерстве,
                            </li>
                            <li>
                                Специальным инвестиционным контрактам,
                            </li>
                            <li>
                                Соглашениям о защите и поощрении капиталовложений,
                            </li>
                            <li>
                                Соглашениям с резидентами и участниками инновационных научно-технологических центров,
                            </li>
                            <li>
                                Соглашениям с резидентами территорий опережающего социально-экономического развития,
                            </li>
                            <li>
                                Соглашениям с резидентами особых экономических зон,
                            </li>
                            <li>
                                Соглашениям с резидентами промышленных кластеров,
                            </li>
                            <li>
                                Соглашениям с резидентами промышленных технопарков,
                            </li>
                            <li>
                                Соглашениям с резидентами индустриальных парков.
                            </li>
                        </ul>
                        <p style={{textAlign: "justify"}}>
                            Функционал ИАС позволяет сравнивать инструменты привлечения частных инвестиций по срокам, по количеству и содержанию документов, необходимых для оформления сотрудничества, по преференциям, получаемым инвестором в рамках сотрудничества с публичным субъектом, по системе публичного управления в рамках моделей сотрудничества и другим критериям, позволяющим оценить привлекательность инструментов для инвесторов.
                        </p>
                        <p style={{textAlign: "justify"}}>
                            ИАС снабжена также вспомогательными разделами: Глоссарий, time-line принятия решений по каждому инструменту, Инвест-маркет, карта размещения ИНТЦ, ОЭЗ, ТОСЭР
                        </p>
                        <p style={{textAlign: "justify"}}>
                            Использование данной ИАС может быть актуально для юридических и физических лиц, заинтересованных в инвестировании в сферы, связанные с реализацией публичных задач, и готовых к сотрудничеству с органами публичного управления, а также, для органов публичной власти, в чью компетенцию входит развитие регионов, отраслей экономики и (или) привлечение инвестиций.
                        </p>
                        <p style={{textAlign: "justify"}}>
                            Данные, размещенные в ИАС, являются актуальными и могут использоваться в подготовке аналитических материалов, в совершенствовании правового регулирования, оказании консультационных и экспертных услуг инвесторам, органам публичной власти.
                        </p>
                    </Grid>
                </Grid>
            </main>
        </>
    );
}
